Repository: mrkanitkar/survibe
Catalog: Localizable.xcstrings
Source language: en
Languages: as, bn, brx, doi, gu, hi, kn, kok, ks, mai, ml, mni, mr, ne, or, pa, sa, sat, sd, ta, te, ur

source: App Language
as: এপ ভাষা
bn: অ্যাপ ভাষা
brx: एप राव
doi: ऐप भाशा
gu: ઍપ ભાષા
hi: ऐप भाषा
kn: ಅಪ್ಲಿಕೇಶನ್ ಭಾಷೆ
kok: ॲप भाशा
ks: ایپ زَبان
mai: ऐप भाषा
ml: ആപ്പ് ഭാഷ
mni: এপ লোন
mr: ॲप भाषा
ne: एप भाषा
or: ଆପ୍ ଭାଷା
pa: ਐਪ ਭਾਸ਼ਾ
sa: अनुप्रयोगभाषा
sat: ᱮᱯ ᱯᱟᱹᱨᱥᱤ
sd: ايپ ٻولي
ta: செயலி மொழி
te: యాప్ భాష
ur: ایپ زبان

source: Both
as: দুয়োটা
bn: দুটোই
brx: मोननैबो
doi: दोये
gu: બંને
hi: दोनों
kn: ಎರಡೂ
kok: दोनूय
ks: دۆشوٗنی
mai: दुनू
ml: രണ്ടും
mni: অনীমখ
mr: दोन्ही
ne: दुवै
or: ଉଭୟ
pa: ਦੋਵੇਂ
sa: उभयम्
sat: ᱵᱟᱨᱭᱟ ᱢᱤᱫ
sd: ٻئي
ta: இரண்டும்
te: రెండూ
ur: دونوں

source: Choose between melody, chord, or both detection modes
as: মেলডি, কৰ্ড, বা দুয়োটা চিনাক্তকৰণ মোডৰ পৰা বাছনি কৰক
bn: মেলডি, কর্ড, বা উভয় শনাক্তকরণ মোড থেকে বেছে নিন
brx: मेलडी, कर्ड, एबा मोननैबो सिनायथि मोडनिफ्राय सायख
doi: मेलोडी, कॉर्ड, या दोये पछान मोडें चा चुनो
gu: મેલોડી, કોર્ડ, અથવા બંને ડિટેક્શન મોડમાંથી પસંદ કરો
hi: मेलोडी, कॉर्ड, या दोनों डिटेक्शन मोड में से चुनें
kn: ಮೆಲೊಡಿ, ಕಾರ್ಡ್, ಅಥವಾ ಎರಡೂ ಡಿಟೆಕ್ಷನ್ ಮೋಡ್‌ಗಳಲ್ಲಿ ಆಯ್ಕೆಮಾಡಿ
kok: मेलोडी, कॉर्ड, वा दोनूय ओळख पद्दतींतल्यान निवडात
ks: مَیلوٗڈی، کارڈ، یا دۆشوٗنی پَتاہ موڈَن مَنٛز چُنِو
mai: मेलोडी, कॉर्ड, या दुनू पहचान मोडमे सँ चुनू
ml: മെലഡി, കോർഡ്, അല്ലെങ്കിൽ രണ്ടും ഡിറ്റക്ഷൻ മോഡുകളിൽ നിന്ന് തിരഞ്ഞെടുക്കുക
mni: মেলদি, কোর্ড, নত্রগা অনীমখ খংদোকপা মোদতগী খনবীরকউ
mr: मेलडी, कॉर्ड, किंवा दोन्ही ओळख पद्धतींमधून निवडा
ne: मेलोडी, कर्ड, वा दुवै पहिचान मोडबाट छान्नुहोस्
or: ମେଲୋଡି, କର୍ଡ, କିମ୍ବା ଉଭୟ ଚିହ୍ନଟ ମୋଡରୁ ବାଛନ୍ତୁ
pa: ਮੈਲੋਡੀ, ਕੌਰਡ, ਜਾਂ ਦੋਵੇਂ ਖੋਜ ਮੋਡਾਂ ਵਿੱਚੋਂ ਚੁਣੋ
sa: स्वरसङ्गति, कॉर्ड, वा उभयं पहचान-विधिषु चिनुत
sat: ᱢᱮᱞᱳᱰᱤ, ᱠᱳᱨᱰ, ᱟᱨ ᱵᱟᱨᱭᱟ ᱢᱤᱫ ᱪᱤᱱᱦᱟᱹ ᱢᱳᱰ ᱠᱷᱚᱱ ᱵᱟᱪᱷᱟᱣ ᱢᱮ
sd: ميلوڊي، ڪارڊ، يا ٻئي ڳولا موڊن مان چونڊيو
ta: மெலடி, கார்ட், அல்லது இரண்டும் கண்டறிதல் முறைகளிலிருந்து தேர்ந்தெடுக்கவும்
te: మెలడీ, కార్డ్, లేదా రెండూ డిటెక్షన్ మోడ్‌లలో ఎంచుకోండి
ur: میلوڈی، کارڈ، یا دونوں ڈیٹیکشن موڈز میں سے چنیں

source: Choose detection speed: fast, balanced, or precise
as: চিনাক্তকৰণ গতি বাছনি কৰক: দ্ৰুত, সন্তুলিত, বা সঠিক
bn: শনাক্তকরণ গতি বেছে নিন: দ্রুত, ভারসাম্যপূর্ণ, বা নির্ভুল
brx: सिनायथि गोबां सायख: गोख्रों, सम, एबा गेजेर
doi: पछान दी गति चुनो: तेज, संतुलित, या सटीक
gu: ડિટેક્શન ઝડપ પસંદ કરો: ઝડપી, સંતુલિત, અથવા ચોક્કસ
hi: डिटेक्शन स्पीड चुनें: तेज़, संतुलित, या सटीक
kn: ಡಿಟೆಕ್ಷನ್ ವೇಗ ಆಯ್ಕೆಮಾಡಿ: ವೇಗ, ಸಮತೋಲಿತ, ಅಥವಾ ನಿಖರ
kok: ओळख वेग निवडात: वेगान, संतुलीत, वा अचूक
ks: پَتاہ رَفتار چُنِو: تیٖز، مُتوازِن، یا دُرُست
mai: पहचान गति चुनू: तेज, संतुलित, या सटीक
ml: ഡിറ്റക്ഷൻ വേഗത തിരഞ്ഞെടുക്കുക: വേഗം, സന്തുലിതം, അല്ലെങ്കിൽ കൃത്യം
mni: খংদোকপা চপ খনবীরকউ: চপ, মীৎয়েং, নত্রগা অচুম্বা
mr: ओळख गती निवडा: जलद, संतुलित, किंवा अचूक
ne: पहिचान गति छान्नुहोस्: छिटो, सन्तुलित, वा सटीक
or: ଚିହ୍ନଟ ଗତି ବାଛନ୍ତୁ: ଦ୍ରୁତ, ସନ୍ତୁଳିତ, କିମ୍ବା ସଠିକ୍
pa: ਖੋਜ ਦੀ ਗਤੀ ਚੁਣੋ: ਤੇਜ਼, ਸੰਤੁਲਿਤ, ਜਾਂ ਸਟੀਕ
sa: पहचान-वेगं चिनुत: द्रुतम्, सन्तुलितम्, वा सूक्ष्मम्
sat: ᱪᱤᱱᱦᱟᱹ ᱞᱮᱠᱟ ᱵᱟᱪᱷᱟᱣ ᱢᱮ: ᱦᱩᱭᱩᱜ, ᱵᱟᱨᱟᱵᱟᱨ, ᱟᱨ ᱥᱟᱦᱤ
sd: ڳولا جي رفتار چونڊيو: تيز، متوازن، يا صحيح
ta: கண்டறிதல் வேகத்தைத் தேர்ந்தெடுக்கவும்: வேகம், சமநிலை, அல்லது துல்லியம்
te: డిటెక్షన్ వేగాన్ని ఎంచుకోండి: వేగం, సమతుల్యం, లేదా ఖచ్చితం
ur: ڈیٹیکشن رفتار چنیں: تیز، متوازن، یا درست

source: Chord
as: কৰ্ড
bn: কর্ড
brx: कर्ड
doi: कॉर्ड
gu: કોર્ડ
hi: कॉर्ड
kn: ಕಾರ್ಡ್
kok: कॉर्ड
ks: کارڈ
mai: कॉर्ड
ml: കോർഡ്
mni: কোর্ড
mr: कॉर्ड
ne: कर्ड
or: କର୍ଡ
pa: ਕੌਰਡ
sa: कॉर्ड
sat: ᱠᱳᱨᱰ
sd: ڪارڊ
ta: கார்ட்
te: కార్డ్
ur: کارڈ

source: Could not access microphone. Please check permissions and try again.
as: মাইক্ৰ'ফোন ব্যৱহাৰ কৰিব পৰা নগ'ল। অনুগ্ৰহ কৰি অনুমতি পৰীক্ষা কৰক আৰু পুনৰ চেষ্টা কৰক।
bn: মাইক্রোফোন ব্যবহার করা যায়নি। অনুগ্রহ করে অনুমতি পরীক্ষা করে আবার চেষ্টা করুন।
brx: माइक्रफन बाहायनो हायाखै। अनुमतिफोर नायबिलाय आरो फिन नाजा।
doi: माइक्रोफोन इस्तेमाल नेईं होई सकेआ। कृपया इजाजतां जाँचो ते फी कोशिश करो।
gu: માઇક્રોફોન વાપરી શકાયો નહીં. કૃપા કરીને પરવાનગીઓ તપાસો અને ફરી પ્રયાસ કરો.
hi: माइक्रोफ़ोन एक्सेस नहीं हो सका। कृपया अनुमतियां जांचें और पुनः प्रयास करें।
kn: ಮೈಕ್ರೋಫೋನ್ ಪ್ರವೇಶಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ದಯವಿಟ್ಟು ಅನುಮತಿಗಳನ್ನು ಪರಿಶೀಲಿಸಿ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
kok: मायक्रोफोन वापरूंक जालें ना. उपकार करून परवानग्यो तपासात आनी परत यत्न करात.
ks: مایکروفون اِستِعمال کَرنہٕ آو نَہ۔ مِہربٲنی کٔرِتھ اِجازَت چیک کرِو تہٕ بیٖیِ کوشِش کرِو۔
mai: माइक्रोफोन उपयोग नहि भेल। कृपया अनुमति जाँचू आ फेर प्रयास करू।
ml: മൈക്രോഫോൺ ആക്‌സസ് ചെയ്യാൻ കഴിഞ്ഞില്ല. ദയവായി അനുമതികൾ പരിശോധിച്ച് വീണ്ടും ശ്രമിക്കുക.
mni: মাইক্রোফোন শীজিন্নবা ঙমদে। চহী অনুমতিশীং য়েংবীরকউ অমসুং অমুক হোৎনবীরকউ।
mr: मायक्रोफोन वापरता आला नाही. कृपया परवानग्या तपासा आणि पुन्हा प्रयत्न करा.
ne: माइक्रोफोन प्रयोग गर्न सकिएन। कृपया अनुमतिहरू जाँच गर्नुहोस् र पुन: प्रयास गर्नुहोस्।
or: ମାଇକ୍ରୋଫୋନ୍ ବ୍ୟବହାର କରିହେଲା ନାହିଁ। ଦୟାକରି ଅନୁମତି ଯାଞ୍ଚ କରନ୍ତୁ ଏବଂ ପୁନଃ ଚେଷ୍ଟା କରନ୍ତୁ।
pa: ਮਾਈਕ੍ਰੋਫ਼ੋਨ ਵਰਤਿਆ ਨਹੀਂ ਜਾ ਸਕਿਆ। ਕਿਰਪਾ ਕਰਕੇ ਇਜਾਜ਼ਤਾਂ ਜਾਂਚੋ ਅਤੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
sa: ध्वनिग्राहकं प्रयोक्तुं न शक्यम्। कृपया अनुज्ञाः परीक्ष्य पुनः प्रयतताम्।
sat: ᱢᱟᱭᱠᱨᱳᱯᱷᱚᱱ ᱵᱮᱵᱷᱟᱨ ᱠᱟ ᱵᱟᱝ ᱫᱟᱲᱮᱭᱟᱜ᱾ ᱫᱟᱭᱟ ᱠᱟᱛᱮ ᱟᱱᱩᱢᱚᱛᱤ ᱧᱮᱞ ᱢᱮ ᱟᱨ ᱫᱩᱦᱲᱟᱹ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱢᱮ᱾
sd: مائڪروفون استعمال نٿو ٿي سگهي. مهرباني ڪري اجازتون چيڪ ڪريو ۽ وري ڪوشش ڪريو.
ta: மைக்ரோஃபோனை அணுக இயலவில்லை. அனுமதிகளை சரிபார்த்து மீண்டும் முயற்சிக்கவும்.
te: మైక్రోఫోన్‌ను యాక్సెస్ చేయడం సాధ్యం కాలేదు. దయచేసి అనుమతులను తనిఖీ చేసి మళ్ళీ ప్రయత్నించండి.
ur: مائیکروفون استعمال نہیں ہو سکا۔ براہ کرم اجازتیں چیک کریں اور دوبارہ کوشش کریں۔

source: Could not start audio: %@
as: অডিঅ' আৰম্ভ কৰিব পৰা নগ'ল: %@
bn: অডিও শুরু করা যায়নি: %@
brx: अडिअ' जागायनो हायाखै: %@
doi: ऑडियो शुरू नेईं होई सकेआ: %@
gu: ઑડિયો શરૂ થઈ શક્યો નહીં: %@
hi: ऑडियो शुरू नहीं हो सका: %@
kn: ಆಡಿಯೋ ಪ್ರಾರಂಭಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ: %@
kok: ऑडियो सुरू जालें ना: %@
ks: آڈیو شُروٗع ہوٗنَہ آو نَہ: %@
mai: ऑडियो शुरू नहि भेल: %@
ml: ഓഡിയോ ആരംഭിക്കാൻ കഴിഞ്ഞില്ല: %@
mni: ওদিও হৌদোকপা ঙমদে: %@
mr: ऑडिओ सुरू करता आला नाही: %@
ne: अडियो सुरु गर्न सकिएन: %@
or: ଅଡିଓ ଆରମ୍ଭ ହୋଇପାରିଲା ନାହିଁ: %@
pa: ਆਡੀਓ ਸ਼ੁਰੂ ਨਹੀਂ ਹੋ ਸਕਿਆ: %@
sa: ध्वनिः आरब्धुं न शक्यम्: %@
sat: ᱚᱰᱤᱭᱚ ᱮᱦᱚᱵ ᱠᱟ ᱵᱟᱝ ᱫᱟᱲᱮᱭᱟᱜ: %@
sd: آڊيو شروع نٿو ٿي سگهي: %@
ta: ஆடியோவைத் தொடங்க இயலவில்லை: %@
te: ఆడియో ప్రారంభించడం సాధ్యం కాలేదు: %@
ur: آڈیو شروع نہیں ہو سکا: %@

source: Current language: %@. Double tap to change.
as: বৰ্তমান ভাষা: %@. সলনি কৰিবলৈ ডাবল টেপ কৰক.
bn: বর্তমান ভাষা: %@. পরিবর্তন করতে ডাবল ট্যাপ করুন.
brx: दानो राव: %@. सोलायनो थाखाय डबल टेप खालाम.
doi: मौजूदा भाशा: %@. बदलने आस्तै डबल टैप करो.
gu: વર્તમાન ભાષા: %@. બદલવા ડબલ ટેપ કરો.
hi: वर्तमान भाषा: %@. बदलने के लिए डबल टैप करें.
kn: ಪ್ರಸ್ತುತ ಭಾಷೆ: %@. ಬದಲಾಯಿಸಲು ಎರಡು ಬಾರಿ ಟ್ಯಾಪ್ ಮಾಡಿ.
kok: सध्याची भाशा: %@. बदलपाक दोनदां टॅप करात.
ks: موجوٗدَہ زَبان: %@. بَدلَوَنَس خٲطرٕ ڈَبَل ٹیپ کَرِو.
mai: वर्तमान भाषा: %@. बदलबाक लेल डबल टैप करू.
ml: നിലവിലെ ഭാഷ: %@. മാറ്റാൻ ഡബിൾ ടാപ്പ് ചെയ്യുക.
mni: হৌজিক্কী লোন: %@. হোংদোকপা তাবদা টু টেপ তৌবীয়ু.
mr: सध्याची भाषा: %@. बदलण्यासाठी दोनदा टॅप करा.
ne: हालको भाषा: %@. परिवर्तन गर्न डबल ट्याप गर्नुहोस्.
or: ବର୍ତ୍ତମାନ ଭାଷା: %@. ବଦଳାଇବାକୁ ଡବଲ ଟ୍ୟାପ କରନ୍ତୁ.
pa: ਮੌਜੂਦਾ ਭਾਸ਼ਾ: %@. ਬਦਲਣ ਲਈ ਡਬਲ ਟੈਪ ਕਰੋ.
sa: वर्तमानभाषा: %@. परिवर्तयितुं द्विस्पर्शं कुर्वन्तु.
sat: ᱱᱤᱛᱚᱜᱤᱧ ᱯᱟᱹᱨᱥᱤ: %@. ᱵᱚᱫᱚᱞ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱨ ᱴᱮᱯ ᱢᱮ.
sd: موجوده ٻولي: %@. تبديل ڪرڻ لاءِ ڊبل ٽيپ ڪريو.
ta: தற்போதைய மொழி: %@. மாற்ற இருமுறை தட்டவும்.
te: ప్రస్తుత భాష: %@. మార్చడానికి రెండుసార్లు నొక్కండి.
ur: موجودہ زبان: %@. تبدیل کرنے کے لیے ڈبل ٹیپ کریں.

source: Current pitch expression detected from your playing
as: আপোনাৰ বাদনৰ পৰা চিনাক্ত কৰা বৰ্তমান স্বৰ অভিব্যক্তি
bn: আপনার বাজনা থেকে শনাক্ত করা বর্তমান স্বর অভিব্যক্তি
brx: नोंथांनि बादनजों सिनायथानाय दानि सुर बेखेव
doi: तुसां दे बजाने चा पछानेआ गेआ मौजूदा सुर भाव
gu: તમારા વાદનમાંથી શોધાયેલ હાલની સ્વર અભિવ્યક્તિ
hi: आपके वादन से पहचाना गया वर्तमान स्वर अभिव्यक्ति
kn: ನಿಮ್ಮ ನುಡಿಸುವಿಕೆಯಿಂದ ಗುರುತಿಸಲಾದ ಪ್ರಸ್ತುತ ಸ್ವರ ಅಭಿವ್ಯಕ್ತಿ
kok: तुमच्या वादनांतल्यान ओळखिल्ली सद्याची स्वर अभिव्यक्ती
ks: تُہنٛدِ بَجٲوَنہٕ پَتاہ لَگٲوُنہٕ موجوٗدہ سُر اِظہار
mai: अहाँक वादनसँ पहचानल गेल वर्तमान स्वर अभिव्यक्ति
ml: നിങ്ങളുടെ വായനയിൽ നിന്ന് കണ്ടെത്തിയ നിലവിലെ സ്വര ഭാവം
mni: নহাক্কী থম্বালগী খংদোকপা তুংগীন্নবা স্বর পুক্নীং
mr: तुमच्या वादनातून ओळखलेली सध्याची स्वर अभिव्यक्ती
ne: तपाईंको बजाइबाट पहिचान गरिएको हालको स्वर अभिव्यक्ति
or: ଆପଣଙ୍କ ବାଦନରୁ ଚିହ୍ନଟ ହୋଇଥିବା ବର୍ତ୍ତମାନ ସ୍ୱର ଅଭିବ୍ୟକ୍ତି
pa: ਤੁਹਾਡੇ ਵਜਾਉਣ ਤੋਂ ਖੋਜੀ ਮੌਜੂਦਾ ਸੁਰ ਅਭਿਵਿਅਕਤੀ
sa: भवतः वादनात् ज्ञातं वर्तमानं स्वराभिव्यक्तिः
sat: ᱟᱢᱟᱜ ᱵᱟᱡᱟᱣ ᱠᱷᱚᱱ ᱪᱤᱱᱦᱟᱹ ᱧᱟᱢᱟᱜ ᱱᱤᱛᱚᱜᱟᱜ ᱥᱩᱨ ᱵᱮᱵᱷᱟᱨ
sd: توهان جي وجهائڻ مان ڳولهيل موجوده سُر اظهار
ta: உங்கள் இசையிலிருந்து கண்டறியப்பட்ட தற்போதைய சுர வெளிப்பாடு
te: మీ వాయిద్యం నుండి గుర్తించిన ప్రస్తుత స్వర వ్యక్తీకరణ
ur: آپ کے بجانے سے پہچانا گیا موجودہ سُر اظہار

source: Detected chord: %@
as: চিনাক্ত কৰা কৰ্ড: %@
bn: শনাক্ত করা কর্ড: %@
brx: सिनायनाय कर्ड: %@
doi: पछानेआ गेआ कॉर्ड: %@
gu: શોધાયેલ કોર્ડ: %@
hi: पहचाना गया कॉर्ड: %@
kn: ಗುರುತಿಸಿದ ಕಾರ್ಡ್: %@
kok: ओळखिल्लो कॉर्ड: %@
ks: پَتاہ لَگٲوُنہٕ کارڈ: %@
mai: पहचानल कॉर्ड: %@
ml: കണ്ടെത്തിയ കോർഡ്: %@
mni: খংদোকপা কোর্ড: %@
mr: ओळखलेला कॉर्ड: %@
ne: पहिचान गरिएको कर्ड: %@
or: ଚିହ୍ନଟ ହୋଇଥିବା କର୍ଡ: %@
pa: ਖੋਜਿਆ ਕੌਰਡ: %@
sa: ज्ञातः कॉर्ड: %@
sat: ᱪᱤᱱᱦᱟᱹ ᱧᱟᱢᱟᱜ ᱠᱳᱨᱰ: %@
sd: ڳولهيل ڪارڊ: %@
ta: கண்டறியப்பட்ட கார்ட்: %@
te: గుర్తించిన కార్డ్: %@
ur: پہچانا گیا کارڈ: %@

source: Detection mode
as: চিনাক্তকৰণ মোড
bn: শনাক্তকরণ মোড
brx: सिनायथि मोड
doi: पछान मोड
gu: ડિટેક્શન મોડ
hi: डिटेक्शन मोड
kn: ಡಿಟೆಕ್ಷನ್ ಮೋಡ್
kok: ओळख पद्दत
ks: پَتاہ موڈ
mai: पहचान मोड
ml: ഡിറ്റക്ഷൻ മോഡ്
mni: খংদোকপা মোদ
mr: ओळख पद्धत
ne: पहिचान मोड
or: ଚିହ୍ନଟ ମୋଡ
pa: ਖੋਜ ਮੋਡ
sa: पहचान-विधिः
sat: ᱪᱤᱱᱦᱟᱹ ᱢᱳᱰ
sd: ڳولا موڊ
ta: கண்டறிதல் முறை
te: డిటెక్షన్ మోడ్
ur: ڈیٹیکشن موڈ

source: Double tap to switch to %@
as: %@-লৈ সলনি কৰিবলৈ ডাবল টেপ কৰক
bn: %@-এ পরিবর্তন করতে ডাবল ট্যাপ করুন
brx: %@ सालायनो थाखाय डबल टेप खालाम
doi: %@ पर स्विच करने आस्तै डबल टैप करो
gu: %@ પર સ્વિચ કરવા ડબલ ટેપ કરો
hi: %@ पर स्विच करने के लिए डबल टैप करें
kn: %@ ಗೆ ಬದಲಾಯಿಸಲು ಎರಡು ಬಾರಿ ಟ್ಯಾಪ್ ಮಾಡಿ
kok: %@ वयलें बदलपाक दोनदां टॅप करात
ks: %@ پؠٹھ بَدلَوَنَس خٲطرٕ ڈَبَل ٹیپ کَرِو
mai: %@ पर स्विच करबाक लेल डबल टैप करू
ml: %@ ലേക്ക് മാറാൻ ഡബിൾ ടാപ്പ് ചെയ്യുക
mni: %@ দা হোংদোকপা তাবদা টু টেপ তৌবীয়ু
mr: %@ वर स्विच करण्यासाठी दोनदा टॅप करा
ne: %@ मा स्विच गर्न डबल ट्याप गर्नुहोस्
or: %@ କୁ ବଦଳାଇବାକୁ ଡବଲ ଟ୍ୟାପ କରନ୍ତୁ
pa: %@ ਤੇ ਬਦਲਣ ਲਈ ਡਬਲ ਟੈਪ ਕਰੋ
sa: %@ प्रति परिवर्तयितुं द्विस्पर्शं कुर्वन्तु
sat: %@ ᱨᱮ ᱵᱚᱫᱚᱞ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱨ ᱴᱮᱯ ᱢᱮ
sd: %@ ۾ تبديل ڪرڻ لاءِ ڊبل ٽيپ ڪريو
ta: %@ மாற்ற இருமுறை தட்டவும்
te: %@ కి మార్చడానికి రెండుసార్లు నొక్కండి
ur: %@ پر سوئچ کرنے کے لیے ڈبل ٹیپ کریں

source: Double tap to use system language
as: ছিষ্টেম ভাষা ব্যৱহাৰ কৰিবলৈ ডাবল টেপ কৰক
bn: সিস্টেম ভাষা ব্যবহার করতে ডাবল ট্যাপ করুন
brx: सिस्टेम राव बाहायनो थाखाय डबल टेप खालाम
doi: सिस्टम भाशा इस्तेमाल करने आस्तै डबल टैप करो
gu: સિસ્ટમ ભાષા વાપરવા ડબલ ટેપ કરો
hi: सिस्टम भाषा उपयोग करने के लिए डबल टैप करें
kn: ವ್ಯವಸ್ಥೆಯ ಭಾಷೆಯನ್ನು ಬಳಸಲು ಎರಡು ಬಾರಿ ಟ್ಯಾಪ್ ಮಾಡಿ
kok: सिस्टम भाशा वापरपाक दोनदां टॅप करात
ks: سِسٹَم زَبان اِستعمال کَرنَس خٲطرٕ ڈَبَل ٹیپ کَرِو
mai: सिस्टम भाषा उपयोग करबाक लेल डबल टैप करू
ml: സിസ്റ്റം ഭാഷ ഉപയോഗിക്കാൻ ഡബിൾ ടാപ്പ് ചെയ്യുക
mni: সিস্তেম লোন শীজিন্নবা তাবদা টু টেপ তৌবীয়ু
mr: सिस्टम भाषा वापरण्यासाठी दोनदा टॅप करा
ne: प्रणाली भाषा प्रयोग गर्न डबल ट्याप गर्नुहोस्
or: ସିଷ୍ଟମ ଭାଷା ବ୍ୟବହାର କରିବାକୁ ଡବଲ ଟ୍ୟାପ କରନ୍ତୁ
pa: ਸਿਸਟਮ ਭਾਸ਼ਾ ਵਰਤਣ ਲਈ ਡਬਲ ਟੈਪ ਕਰੋ
sa: प्रणालीभाषां प्रयोक्तुं द्विस्पर्शं कुर्वन्तु
sat: ᱥᱤᱥᱴᱮᱢ ᱯᱟᱹᱨᱥᱤ ᱵᱮᱵᱷᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱨ ᱴᱮᱯ ᱢᱮ
sd: سسٽم ٻولي استعمال ڪرڻ لاءِ ڊبل ٽيپ ڪريو
ta: கணினி மொழியைப் பயன்படுத்த இருமுறை தட்டவும்
te: వ్యవస్థ భాషను ఉపయోగించడానికి రెండుసార్లు నొక్కండి
ur: سسٹم زبان استعمال کرنے کے لیے ڈبل ٹیپ کریں

source: Expression: %@
as: অভিব্যক্তি: %@
bn: অভিব্যক্তি: %@
brx: बेखेव: %@
doi: भाव: %@
gu: અભિવ્યક્તિ: %@
hi: अभिव्यक्ति: %@
kn: ಅಭಿವ್ಯಕ್ತಿ: %@
kok: अभिव्यक्ती: %@
ks: اِظہار: %@
mai: अभिव्यक्ति: %@
ml: ഭാവം: %@
mni: পুক্নীং: %@
mr: अभिव्यक्ती: %@
ne: अभिव्यक्ति: %@
or: ଅଭିବ୍ୟକ୍ତି: %@
pa: ਅਭਿਵਿਅਕਤੀ: %@
sa: अभिव्यक्तिः: %@
sat: ᱵᱮᱵᱷᱟᱨ: %@
sd: اظهار: %@
ta: வெளிப்பாடு: %@
te: వ్యక్తీకరణ: %@
ur: اظہار: %@

source: Flat
as: কম
bn: কম
brx: गाहाय
doi: घट्ट
gu: ઓછું
hi: कम
kn: ಕಡಿಮೆ
kok: उणें
ks: کَم
mai: कम
ml: കുറവ്
mni: নেমদবা
mr: कमी
ne: कम
or: କମ୍
pa: ਘੱਟ
sa: न्यूनम्
sat: ᱦᱟᱹᱴᱤᱧ
sd: گهٽ
ta: குறைவு
te: తక్కువ
ur: کم

source: Hold each note for ~1 second
as: প্ৰতিটো স্বৰ ~১ ছেকেণ্ড ধৰি ৰাখক
bn: প্রতিটি স্বর ~১ সেকেন্ড ধরে রাখুন
brx: गुबुन सुरखौ ~१ सेकेण्ड दं दं
doi: हर सुर ~१ सेकंड दबाई रक्खो
gu: દરેક સ્વર ~૧ સેકન્ડ પકડી રાખો
hi: हर नोट ~1 सेकंड दबाए रखें
kn: ಪ್ರತಿ ಸ್ವರವನ್ನು ~1 ಸೆಕೆಂಡ್ ಹಿಡಿದಿಡಿ
kok: दरेक स्वर ~१ सेकंद धरून दवरात
ks: ہَر سُر ~۱ سیکنڈ دَبایِ رَکھِو
mai: प्रत्येक स्वर ~१ सेकंड दबाउ राखू
ml: ഓരോ സ്വരവും ~1 സെക്കൻഡ് പിടിക്കുക
mni: অমাং অমাং স্বর ~১ সেকেন্দ থম্বীরকউ
mr: प्रत्येक स्वर ~१ सेकंद धरून ठेवा
ne: हरेक स्वर ~१ सेकेन्ड थिचिराख्नुहोस्
or: ପ୍ରତ୍ୟେକ ସ୍ୱର ~୧ ସେକେଣ୍ଡ ଧରି ରଖନ୍ତୁ
pa: ਹਰ ਸੁਰ ~੧ ਸਕਿੰਟ ਦਬਾ ਕੇ ਰੱਖੋ
sa: प्रत्येकं स्वरं ~१ क्षणं धारयत
sat: ᱢᱤᱫ ᱢᱤᱫ ᱥᱩᱨ ~᱑ ᱥᱮᱠᱮᱱᱰ ᱫᱚᱦᱚ ᱢᱮ
sd: هر سُر ~1 سيڪنڊ دٻايو رکو
ta: ஒவ்வொரு சுரத்தையும் ~1 விநாடி அழுத்திப் பிடிக்கவும்
te: ప్రతి స్వరాన్ని ~1 సెకను పట్టుకోండి
ur: ہر سُر ~1 سیکنڈ دبائے رکھیں

source: Languages
as: ভাষাসমূহ
bn: ভাষাসমূহ
brx: रावफोर
doi: भाशाएं
gu: ભાષાઓ
hi: भाषाएँ
kn: ಭಾಷೆಗಳು
kok: भाशा
ks: زَبانہٕ
mai: भाषा सभ
ml: ഭാഷകൾ
mni: লোনশীং
mr: भाषा
ne: भाषाहरू
or: ଭାଷାସମୂହ
pa: ਭਾਸ਼ਾਵਾਂ
sa: भाषाः
sat: ᱯᱟᱹᱨᱥᱤ ᱠᱚ
sd: ٻوليون
ta: மொழிகள்
te: భాషలు
ur: زبانیں

source: Latency preset
as: লেটেন্সি প্ৰিছেট
bn: লেটেন্সি প্রিসেট
brx: लेटेन्सी प्रिसेट
doi: लेटेंसी प्रीसेट
gu: લેટન્સી પ્રીસેટ
hi: लेटेंसी प्रीसेट
kn: ಲೇಟೆನ್ಸಿ ಪ್ರೀಸೆಟ್
kok: लेटन्सी प्रीसेट
ks: لیٹینسی پریسیٹ
mai: लेटेंसी प्रीसेट
ml: ലേറ്റൻസി പ്രീസെറ്റ്
mni: লেটেন্সি প্রিসেট
mr: लेटन्सी प्रीसेट
ne: लेटेन्सी प्रिसेट
or: ଲେଟେନ୍ସି ପ୍ରିସେଟ୍
pa: ਲੇਟੈਂਸੀ ਪ੍ਰੀਸੈੱਟ
sa: विलम्ब-पूर्वनिर्धारणम्
sat: ᱞᱮᱴᱮᱱᱥᱤ ᱯᱨᱤᱥᱮᱴ
sd: ليٽينسي پريسيٽ
ta: லேட்டன்சி ப்ரீசெட்
te: లేటెన్సీ ప్రీసెట్
ur: لیٹینسی پریسیٹ

source: Later
as: পিছত
bn: পরে
brx: उनाव
doi: बाद च
gu: પછી
hi: बाद में
kn: ನಂತರ
kok: उपरांत
ks: بادَس
mai: बाद में
ml: പിന്നീട്
mni: লিক্কদবদা
mr: नंतर
ne: पछि
or: ପରେ
pa: ਬਾਅਦ ਵਿੱਚ
sa: पश्चात्
sat: ᱛᱟᱭᱚᱢ ᱛᱮ
sd: بعد ۾
ta: பின்னர்
te: తర్వాత
ur: بعد میں

source: Learn
as: শিকক
bn: শিখুন
brx: सोलों
doi: सिक्खो
gu: શીખો
hi: सीखें
kn: ಕಲಿಯಿರಿ
kok: शिकात
ks: پَرِو
mai: सीखू
ml: പഠിക്കുക
mni: তম্বউ
mr: शिका
ne: सिक्नुहोस्
or: ଶିଖନ୍ତୁ
pa: ਸਿੱਖੋ
sa: अधिगच्छत
sat: ᱥᱮᱪᱮᱫ ᱢᱮ
sd: سکو
ta: கற்றுக்கொள்
te: నేర్చుకో
ur: سیکھیں

source: Lessons and courses coming in Sprint 1
as: পাঠ আৰু পাঠ্যক্ৰম Sprint 1 ত আহি আছে
bn: পাঠ এবং কোর্স Sprint 1 এ আসছে
brx: सोलोनथाय आरो कर्स Sprint 1 आव रांगौ
doi: पाठ ते कोर्स Sprint 1 च आई रहे न
gu: પાઠ અને અભ્યાસક્રમ Sprint 1 માં આવી રહ્યા છે
hi: पाठ और कोर्स Sprint 1 में आ रहे हैं
kn: ಪಾಠಗಳು ಮತ್ತು ಕೋರ್ಸ್‌ಗಳು Sprint 1 ರಲ್ಲಿ ಬರಲಿವೆ
kok: धडे आनी अभ्यासक्रम Sprint 1 त येतात
ks: سَبَق تہٕ کورس Sprint 1 مَنٛز آسٲن
mai: पाठ आ कोर्स Sprint 1 मे आबि रहल अछि
ml: പാഠങ്ങളും കോഴ്‌സുകളും Sprint 1 ൽ വരുന്നു
mni: লাইরিকশীং অমসুং কোর্সশীং Sprint 1 দা লাক্কদবনি
mr: धडे आणि अभ्यासक्रम Sprint 1 मध्ये येत आहेत
ne: पाठ र कोर्सहरू Sprint 1 मा आउँदैछन्
or: ପାଠ ଏବଂ କୋର୍ସ Sprint 1 ରେ ଆସୁଛି
pa: ਪਾਠ ਅਤੇ ਕੋਰਸ Sprint 1 ਵਿੱਚ ਆ ਰਹੇ ਹਨ
sa: पाठाः अभ्यासक्रमाश्च Sprint 1 मध्ये आगच्छन्ति
sat: ᱯᱟᱲᱦᱟᱣ ᱟᱨ ᱠᱳᱨᱥ Sprint 1 ᱨᱮ ᱦᱤᱡᱩᱜ ᱠᱟᱱᱟ
sd: سبق ۽ ڪورس Sprint 1 ۾ اچي رهيا آهن
ta: பாடங்களும் படிப்புகளும் Sprint 1 இல் வருகின்றன
te: పాఠాలు మరియు కోర్సులు Sprint 1 లో వస్తున్నాయి
ur: اسباق اور کورسز Sprint 1 میں آ رہے ہیں

source: Listening...
as: শুনি আছে...
bn: শুনছে...
brx: खोनासे...
doi: सुनी रहे आ...
gu: સાંભળી રહ્યું છે...
hi: सुन रहे हैं...
kn: ಕೇಳುತ್ತಿದೆ...
kok: आयकता...
ks: بوزِ رٲوان...
mai: सुनि रहल अछि...
ml: കേൾക്കുന്നു...
mni: নীংবদবনি...
mr: ऐकत आहे...
ne: सुन्दैछ...
or: ଶୁଣୁଛି...
pa: ਸੁਣ ਰਿਹਾ ਹੈ...
sa: शृणोति...
sat: ᱟᱹᱭᱠᱩᱜ ᱠᱟᱱᱟ...
sd: ٻڌي رهيو آهي...
ta: கேட்கிறது...
te: వింటోంది...
ur: سن رہا ہے...

source: Melody
as: মেলডি
bn: মেলডি
brx: मेलडी
doi: मेलोडी
gu: મેલોડી
hi: मेलोडी
kn: ಮೆಲೊಡಿ
kok: मेलोडी
ks: مَیلوٗڈی
mai: मेलोडी
ml: മെലഡി
mni: মেলদি
mr: मेलडी
ne: मेलोडी
or: ମେଲୋଡି
pa: ਮੈਲੋਡੀ
sa: स्वरसङ्गतिः
sat: ᱢᱮᱞᱳᱰᱤ
sd: ميلوڊي
ta: மெலடி
te: మెలడీ
ur: میلوڈی

source: Microphone access is needed to detect notes.
as: স্বৰ চিনাক্ত কৰিবলৈ মাইক্ৰ'ফোন অনুমতি প্ৰয়োজন।
bn: স্বর শনাক্ত করতে মাইক্রোফোন অনুমতি প্রয়োজন।
brx: सुर सिनायनो माइक्रफन अनुमति गोनां।
doi: सुर पछानने आस्तै माइक्रोफोन इजाजत जरूरी ऐ।
gu: સ્વર શોધવા માટે માઇક્રોફોન પરવાનગી જરૂરી છે.
hi: नोट्स पहचानने के लिए माइक्रोफ़ोन एक्सेस आवश्यक है।
kn: ಸ್ವರಗಳನ್ನು ಗುರುತಿಸಲು ಮೈಕ್ರೋಫೋನ್ ಪ್ರವೇಶ ಅಗತ್ಯವಿದೆ.
kok: स्वर ओळखूंक मायक्रोफोन परवानगी जाय.
ks: سُر پَتاہ لَگٲوَنہٕ خاطرِ مایکروفون اِجازَت ضَروٗری چھُ۔
mai: स्वर पहचानबाक लेल माइक्रोफोन अनुमति आवश्यक अछि।
ml: സ്വരങ്ങൾ തിരിച്ചറിയാൻ മൈക്രോഫോൺ ആക്‌സസ് ആവശ്യമാണ്.
mni: স্বর খংদোকনবগীদমক মাইক্রোফোন অনুমতি মথৌ তাই।
mr: स्वर ओळखण्यासाठी मायक्रोफोन परवानगी आवश्यक आहे.
ne: स्वरहरू पहिचान गर्न माइक्रोफोन अनुमति आवश्यक छ।
or: ସ୍ୱର ଚିହ୍ନଟ କରିବାକୁ ମାଇକ୍ରୋଫୋନ୍ ଅନୁମତି ଆବଶ୍ୟକ।
pa: ਸੁਰਾਂ ਖੋਜਣ ਲਈ ਮਾਈਕ੍ਰੋਫ਼ੋਨ ਇਜਾਜ਼ਤ ਲੋੜੀਂਦੀ ਹੈ।
sa: स्वरान् ज्ञातुं ध्वनिग्राहक-अनुज्ञा आवश्यकी।
sat: ᱥᱩᱨ ᱪᱤᱱᱦᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱢᱟᱭᱠᱨᱳᱯᱷᱚᱱ ᱟᱱᱩᱢᱚᱛᱤ ᱫᱚᱨᱠᱟᱨ᱾
sd: سُر ڳولهڻ لاءِ مائڪروفون اجازت گهربل آهي.
ta: சுரங்களைக் கண்டறிய மைக்ரோஃபோன் அணுகல் தேவை.
te: స్వరాలను గుర్తించడానికి మైక్రోఫోన్ యాక్సెస్ అవసరం.
ur: سُر پہچاننے کے لیے مائیکروفون اجازت درکار ہے۔

source: Microphone Access Needed
as: মাইক্ৰ'ফোন অনুমতি প্ৰয়োজন
bn: মাইক্রোফোন অনুমতি প্রয়োজন
brx: माइक्रफन अनुमति गोनां
doi: माइक्रोफोन इजाजत जरूरी ऐ
gu: માઇક્રોફોન પરવાનગી જરૂરી
hi: माइक्रोफ़ोन एक्सेस आवश्यक
kn: ಮೈಕ್ರೋಫೋನ್ ಪ್ರವೇಶ ಅಗತ್ಯ
kok: मायक्रोफोन परवानगी जाय
ks: مایکروفون اِجازَت ضَروٗری
mai: माइक्रोफोन अनुमति आवश्यक
ml: മൈക്രോഫോൺ ആക്‌സസ് ആവശ്യമാണ്
mni: মাইক্রোফোন অনুমতি মথৌ তাই
mr: मायक्रोफोन परवानगी आवश्यक
ne: माइक्रोफोन अनुमति आवश्यक
or: ମାଇକ୍ରୋଫୋନ୍ ଅନୁମତି ଆବଶ୍ୟକ
pa: ਮਾਈਕ੍ਰੋਫ਼ੋਨ ਇਜਾਜ਼ਤ ਲੋੜੀਂਦੀ
sa: ध्वनिग्राहक-अनुज्ञा आवश्यकी
sat: ᱢᱟᱭᱠᱨᱳᱯᱷᱚᱱ ᱟᱱᱩᱢᱚᱛᱤ ᱫᱚᱨᱠᱟᱨ
sd: مائڪروفون اجازت گهربل
ta: மைக்ரோஃபோன் அணுகல் தேவை
te: మైక్రోఫోన్ యాక్సెస్ అవసరం
ur: مائیکروفون اجازت درکار

source: Mode
as: মোড
bn: মোড
brx: मोड
doi: मोड
gu: મોડ
hi: मोड
kn: ಮೋಡ್
kok: पद्दत
ks: موڈ
mai: मोड
ml: മോഡ്
mni: মোদ
mr: पद्धत
ne: मोड
or: ମୋଡ
pa: ਮੋਡ
sa: विधिः
sat: ᱢᱳᱰ
sd: موڊ
ta: முறை
te: మోడ్
ur: موڈ

source: Open Settings
as: ছেটিংছ খোলক
bn: সেটিংস খুলুন
brx: सेटिंस खोल
doi: सेटिंग्ज खोल्लो
gu: સેટિંગ્સ ખોલો
hi: सेटिंग्स खोलें
kn: ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ತೆರೆಯಿರಿ
kok: सेटिंग्ज उगडात
ks: سیٹِنگز کھولِو
mai: सेटिंग्स खोलू
ml: സെറ്റിംഗ്സ് തുറക്കുക
mni: সেটিংস হাংদোকউ
mr: सेटिंग्ज उघडा
ne: सेटिङ्स खोल्नुहोस्
or: ସେଟିଂସ୍ ଖୋଲନ୍ତୁ
pa: ਸੈਟਿੰਗਾਂ ਖੋਲ੍ਹੋ
sa: विन्यासं उद्घाटयत
sat: ᱥᱮᱴᱤᱝ ᱡᱷᱤᱡ ᱢᱮ
sd: سيٽنگز کوليو
ta: அமைப்புகளைத் திறக்கவும்
te: సెట్టింగ్‌లు తెరవండి
ur: سیٹنگز کھولیں

source: Opens iOS Settings to enable microphone access
as: মাইক্ৰ'ফোন অনুমতি সক্ষম কৰিবলৈ iOS ছেটিংছ খোলে
bn: মাইক্রোফোন অনুমতি সক্ষম করতে iOS সেটিংস খোলে
brx: माइक्रफन अनुमति होनो iOS सेटिंस खोलो
doi: माइक्रोफोन इजाजत चालू करने आस्तै iOS सेटिंग्ज खोलदा ऐ
gu: માઇક્રોફોન પરવાનગી સક્ષમ કરવા iOS સેટિંગ્સ ખોલે છે
hi: माइक्रोफ़ोन एक्सेस सक्षम करने के लिए iOS सेटिंग्स खोलता है
kn: ಮೈಕ್ರೋಫೋನ್ ಪ್ರವೇಶ ಸಕ್ರಿಯಗೊಳಿಸಲು iOS ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ತೆರೆಯುತ್ತದೆ
kok: मायक्रोफोन परवानगी चालू करूंक iOS सेटिंग्ज उगडता
ks: مایکروفون اِجازَت چالوٗ کَرنہٕ خاطرِ iOS سیٹِنگز کھولِ
mai: माइक्रोफोन अनुमति सक्षम करबाक लेल iOS सेटिंग्स खोलैत अछि
ml: മൈക്രോഫോൺ ആക്‌സസ് പ്രവർത്തനക്ഷമമാക്കാൻ iOS സെറ്റിംഗ്സ് തുറക്കുന്നു
mni: মাইক্রোফোন অনুমতি শেম্গৎনবগীদমক iOS সেটিংস হাংদোকই
mr: मायक्रोफोन परवानगी सक्षम करण्यासाठी iOS सेटिंग्ज उघडते
ne: माइक्रोफोन अनुमति सक्षम गर्न iOS सेटिङ्स खोल्छ
or: ମାଇକ୍ରୋଫୋନ୍ ଅନୁମତି ସକ୍ଷମ କରିବାକୁ iOS ସେଟିଂସ୍ ଖୋଲେ
pa: ਮਾਈਕ੍ਰੋਫ਼ੋਨ ਇਜਾਜ਼ਤ ਚਾਲੂ ਕਰਨ ਲਈ iOS ਸੈਟਿੰਗਾਂ ਖੋਲ੍ਹਦਾ ਹੈ
sa: ध्वनिग्राहक-अनुज्ञां सक्रियं कर्तुं iOS विन्यासं उद्घाटयति
sat: ᱢᱟᱭᱠᱨᱳᱯᱷᱚᱱ ᱟᱱᱩᱢᱚᱛᱤ ᱪᱟᱞᱩ ᱞᱟᱹᱜᱤᱫ iOS ᱥᱮᱴᱤᱝ ᱡᱷᱤᱡ ᱮᱫᱟ
sd: مائڪروفون اجازت فعال ڪرڻ لاءِ iOS سيٽنگز کولي ٿو
ta: மைக்ரோஃபோன் அணுகலை இயக்க iOS அமைப்புகளைத் திறக்கும்
te: మైక్రోఫోన్ యాక్సెస్ ప్రారంభించడానికి iOS సెట్టింగ్‌లను తెరుస్తుంది
ur: مائیکروفون اجازت فعال کرنے کے لیے iOS سیٹنگز کھولتا ہے

source: Piano keyboard, 61 keys
as: পিয়ানো কীব'ৰ্ড, ৬১টা কী
bn: পিয়ানো কীবোর্ড, ৬১টি কী
brx: पियानो कीबर्ड, ६१ बिजि
doi: पियानो कीबोर्ड, ६१ कुंजियां
gu: પિયાનો કીબોર્ડ, ૬૧ કી
hi: पियानो कीबोर्ड, 61 कुंजियां
kn: ಪಿಯಾನೋ ಕೀಬೋರ್ಡ್, 61 ಕೀಗಳು
kok: पियानो कीबोर्ड, ६१ कळो
ks: پیانو کیبورڈ، ۶۱ کیٖز
mai: पियानो कीबोर्ड, ६१ कुंजी
ml: പിയാനോ കീബോർഡ്, 61 കീകൾ
mni: পিয়ানো কীবোর্দ, ৬১ কী
mr: पियानो कीबोर्ड, ६१ कळा
ne: पियानो किबोर्ड, ६१ कुञ्जीहरू
or: ପିଆନୋ କୀବୋର୍ଡ, ୬୧ ଟି କୀ
pa: ਪਿਆਨੋ ਕੀਬੋਰਡ, ੬੧ ਕੁੰਜੀਆਂ
sa: पियानो कुञ्चिकापटलम्, ६१ कुञ्चिकाः
sat: ᱯᱤᱭᱟᱱᱚ ᱠᱤᱵᱳᱨᱰ, ᱖᱑ ᱠᱤ
sd: پيانو ڪي بورڊ، 61 ڪيز
ta: பியானோ விசைப்பலகை, 61 விசைகள்
te: పియానో కీబోర్డ్, 61 కీలు
ur: پیانو کی بورڈ، 61 کیز

source: Pitch Detection
as: স্বৰ চিনাক্তকৰণ
bn: স্বর শনাক্তকরণ
brx: सुर सिनायथि
doi: सुर पछान
gu: સ્વર શોધ
hi: स्वर पहचान
kn: ಸ್ವರ ಗುರುತಿಸುವಿಕೆ
kok: स्वर ओळख
ks: سُر پَتاہ
mai: स्वर पहचान
ml: സ്വര തിരിച്ചറിയൽ
mni: স্বর খংদোকপা
mr: स्वर ओळख
ne: स्वर पहिचान
or: ସ୍ୱର ଚିହ୍ନଟ
pa: ਸੁਰ ਖੋਜ
sa: स्वर-ज्ञापनम्
sat: ᱥᱩᱨ ᱪᱤᱱᱦᱟᱹ
sd: سُر سڃاڻپ
ta: சுர கண்டறிதல்
te: స్వర గుర్తింపు
ur: سُر پہچان

source: Pitch Detection Demo
as: স্বৰ চিনাক্তকৰণ ডেম'
bn: স্বর শনাক্তকরণ ডেমো
brx: सुर सिनायथि डेमो
doi: सुर पछान डेमो
gu: સ્વર શોધ ડેમો
hi: स्वर पहचान डेमो
kn: ಸ್ವರ ಗುರುತಿಸುವಿಕೆ ಡೆಮೊ
kok: स्वर ओळख डेमो
ks: سُر پَتاہ ڈیمو
mai: स्वर पहचान डेमो
ml: സ്വര തിരിച്ചറിയൽ ഡെമോ
mni: স্বর খংদোকপা ডেমো
mr: स्वर ओळख डेमो
ne: स्वर पहिचान डेमो
or: ସ୍ୱର ଚିହ୍ନଟ ଡେମୋ
pa: ਸੁਰ ਖੋਜ ਡੈਮੋ
sa: स्वर-ज्ञापनं प्रदर्शनम्
sat: ᱥᱩᱨ ᱪᱤᱱᱦᱟᱹ ᱰᱮᱢᱚ
sd: سُر سڃاڻپ ڊيمو
ta: சுர கண்டறிதல் டெமோ
te: స్వర గుర్తింపు డెమో
ur: سُر پہچان ڈیمو

source: Play a note on your piano
as: আপোনাৰ পিয়ানোত এটা স্বৰ বজাওক
bn: আপনার পিয়ানোতে একটি স্বর বাজান
brx: नोंथांनि पियानोआव मोनसे सुर बादा
doi: अपने पियानो पर इक सुर बजाओ
gu: તમારા પિયાનો પર એક સ્વર વગાડો
hi: अपने पियानो पर एक नोट बजाएं
kn: ನಿಮ್ಮ ಪಿಯಾನೋದಲ್ಲಿ ಒಂದು ಸ್ವರ ನುಡಿಸಿ
kok: तुमच्या पियानोचेर एक स्वर वाजयात
ks: پَنُن پیانو پَر اَکھ سُر بَجاوِو
mai: अपन पियानो पर एक स्वर बजाउ
ml: നിങ്ങളുടെ പിയാനോയിൽ ഒരു സ്വരം വായിക്കുക
mni: নহাক্কী পিয়ানোদা স্বর অমা থম্বউ
mr: तुमच्या पियानोवर एक स्वर वाजवा
ne: आफ्नो पियानोमा एउटा स्वर बजाउनुहोस्
or: ଆପଣଙ୍କ ପିଆନୋରେ ଗୋଟିଏ ସ୍ୱର ବଜାନ୍ତୁ
pa: ਆਪਣੇ ਪਿਆਨੋ 'ਤੇ ਇੱਕ ਸੁਰ ਵਜਾਓ
sa: भवतः पियानोयन्त्रे एकं स्वरं वादयत
sat: ᱟᱢᱟᱜ ᱯᱤᱭᱟᱱᱚ ᱨᱮ ᱢᱤᱫ ᱥᱩᱨ ᱵᱟᱡᱟᱣ ᱢᱮ
sd: پنهنجي پيانو تي هڪ سُر وڄايو
ta: உங்கள் பியானோவில் ஒரு சுரம் இசைக்கவும்
te: మీ పియానోలో ఒక స్వరం వాయించండి
ur: اپنے پیانو پر ایک سُر بجائیں

source: Play C D E F G A B on your piano
as: আপোনাৰ পিয়ানোত C D E F G A B বজাওক
bn: আপনার পিয়ানোতে C D E F G A B বাজান
brx: नोंथांनि पियानोआव C D E F G A B बादा
doi: अपने पियानो पर C D E F G A B बजाओ
gu: તમારા પિયાનો પર C D E F G A B વગાડો
hi: अपने पियानो पर C D E F G A B बजाएं
kn: ನಿಮ್ಮ ಪಿಯಾನೋದಲ್ಲಿ C D E F G A B ನುಡಿಸಿ
kok: तुमच्या पियानोचेर C D E F G A B वाजयात
ks: پَنُن پیانو پَر C D E F G A B بَجاوِو
mai: अपन पियानो पर C D E F G A B बजाउ
ml: നിങ്ങളുടെ പിയാനോയിൽ C D E F G A B വായിക്കുക
mni: নহাক্কী পিয়ানোদা C D E F G A B থম্বউ
mr: तुमच्या पियानोवर C D E F G A B वाजवा
ne: आफ्नो पियानोमा C D E F G A B बजाउनुहोस्
or: ଆପଣଙ୍କ ପିଆନୋରେ C D E F G A B ବଜାନ୍ତୁ
pa: ਆਪਣੇ ਪਿਆਨੋ 'ਤੇ C D E F G A B ਵਜਾਓ
sa: भवतः पियानोयन्त्रे C D E F G A B वादयत
sat: ᱟᱢᱟᱜ ᱯᱤᱭᱟᱱᱚ ᱨᱮ C D E F G A B ᱵᱟᱡᱟᱣ ᱢᱮ
sd: پنهنجي پيانو تي C D E F G A B وڄايو
ta: உங்கள் பியானோவில் C D E F G A B இசைக்கவும்
te: మీ పియానోలో C D E F G A B వాయించండి
ur: اپنے پیانو پر C D E F G A B بجائیں

source: Practice
as: অভ্যাস
bn: অভ্যাস
brx: अभ्यास
doi: रियाज
gu: અભ્યાસ
hi: अभ्यास
kn: ಅಭ್ಯಾಸ
kok: सराव
ks: مَشق
mai: अभ्यास
ml: പരിശീലനം
mni: মখল শানবা
mr: सराव
ne: अभ्यास
or: ଅଭ୍ୟାସ
pa: ਅਭਿਆਸ
sa: अभ्यासः
sat: ᱟᱹᱵᱭᱟᱥ
sd: مشق
ta: பயிற்சி
te: అభ్యాసం
ur: مشق

source: Profile
as: প্ৰ'ফাইল
bn: প্রোফাইল
brx: प्रफाइल
doi: प्रोफाइल
gu: પ્રોફાઇલ
hi: प्रोफ़ाइल
kn: ಪ್ರೊಫೈಲ್
kok: प्रोफाइल
ks: پروفایل
mai: प्रोफाइल
ml: പ്രൊഫൈൽ
mni: প্রোফাইল
mr: प्रोफाइल
ne: प्रोफाइल
or: ପ୍ରୋଫାଇଲ୍
pa: ਪ੍ਰੋਫਾਈਲ
sa: परिचयपत्रम्
sat: ᱯᱨᱳᱯᱷᱟᱭᱤᱞ
sd: پروفائيل
ta: சுயவிவரம்
te: ప్రొఫైల్
ur: پروفائل
